{
    "src": [
        "<unk>",
        "<blank>",
        "<s>",
        "</s>",
        "｟mrk_case_modifier_C｠",
        "｟mrk_begin_case_region_U｠",
        "｟mrk_end_case_region_U｠",
        "￭.",
        "￭,",
        "the",
        "￭",
        "in",
        "der",
        "die",
        "of",
        "to",
        "and",
        "und",
        "0",
        "a",
        "￭-￭",
        "1",
        "is",
        "2",
        "zu",
        "den",
        "von",
        "das",
        "for",
        "ist",
        "an",
        "on",
        "that",
        "es",
        "sie",
        "für",
        "s",
        "im",
        "￭)",
        "\"￭",
        "(￭",
        "￭\"",
        "mit",
        "it",
        "des",
        "auf",
        "was",
        "i",
        "as",
        "eine",
        "with",
        "ein",
        "are",
        "5",
        "9",
        "￭'￭",
        "3",
        "be",
        "this",
        "er",
        "dass",
        "at",
        "sich",
        "dem",
        "nicht",
        "you",
        "am",
        "4",
        "￭.￭",
        "have",
        "by",
        "￭:",
        "als",
        "we",
        "from",
        "ich",
        "um",
        "will",
        "8",
        "has",
        "wir",
        "6",
        "￭?",
        "7",
        "not",
        "us",
        "d￭",
        "an￭",
        "werden",
        "sind",
        "j￭",
        "ver￭",
        "auch",
        "m￭",
        "k￭",
        "hat",
        "he",
        "t￭",
        "s￭",
        "nach",
        "haben",
        "wird",
        "wie",
        "f￭",
        "einer",
        "er￭",
        "c￭",
        "so",
        "bei",
        "or",
        "aus",
        "war",
        "can",
        "b￭",
        "n￭",
        "￭,￭",
        "ch￭",
        "new",
        "also",
        "g￭",
        "einen",
        "über",
        "einem",
        "t",
        "eu",
        "there",
        "year",
        "been",
        "land",
        "ten",
        "d",
        "more",
        "said",
        "but",
        "al￭",
        "ab￭",
        "re￭",
        "-",
        "one",
        "c",
        "all",
        "day",
        "h￭",
        "oder",
        "aus￭",
        "wurde",
        "your",
        "un￭",
        "u￭",
        "which",
        "ein￭",
        "our",
        "p￭",
        "en",
        "they",
        "europ￭",
        "wenn",
        "his",
        "their",
        "ean",
        "vor",
        "people",
        "or￭",
        "zum",
        "k",
        "z",
        "e",
        "ember",
        "time",
        "können",
        "y￭",
        "vor￭",
        "zur",
        "its",
        "b",
        "aber",
        "en￭",
        "world",
        "ung",
        "about",
        "sein",
        "o",
        "mehr",
        "do",
        "who",
        "ihre",
        "what",
        "if",
        "had",
        "were",
        "mon￭",
        "w￭",
        "r",
        "el",
        "man",
        "ent",
        "diese",
        "jahr",
        "bis",
        "years",
        "than",
        "noch",
        "ge￭",
        "sagte",
        "ma￭",
        "v￭",
        "präsi￭",
        "first",
        "tag",
        "z￭",
        "￭-",
        "kann",
        "au￭",
        "par￭",
        "president",
        "proz￭",
        "te",
        "u",
        "nur",
        "menschen",
        "th￭",
        "m",
        "p",
        "ina",
        "other",
        "ar￭",
        "in￭",
        "sch￭",
        "ir￭",
        "ro￭",
        "would",
        "gibt",
        "after",
        "l￭",
        "be￭",
        "no",
        "durch",
        "gegen",
        "jahren",
        "usa",
        "when",
        "uns",
        "union",
        "li￭",
        "zu￭",
        "up",
        "only",
        "minister",
        "zeit",
        "sp￭",
        "f",
        "milli￭",
        "tr￭",
        "i￭",
        "two",
        "over",
        "most",
        "states",
        "ar",
        "seit",
        "￭%",
        "um￭",
        "o￭",
        "dieser",
        "sy￭",
        "dent",
        "es￭",
        "my",
        "between",
        "welt",
        "ende",
        "united",
        "how",
        "al",
        "zwischen",
        "ri￭",
        "out",
        "am￭",
        "don￭",
        "st",
        "rus￭",
        "she",
        "el￭",
        "auf￭",
        "staaten",
        "these",
        "many",
        "habe",
        "unternehmen",
        "ungen",
        "eines",
        "ap￭",
        "n",
        "amer￭",
        "may",
        "st￭",
        "ern",
        "such",
        "it￭",
        "state",
        "de",
        "old",
        "million",
        "end",
        "unter",
        "dies",
        "now",
        "international",
        "mit￭",
        "ump",
        "di￭",
        "sehr",
        "ed",
        "g",
        "well",
        "very",
        "alle",
        "wurden",
        "hatte",
        "europäischen",
        "germany",
        "ent￭",
        "a￭",
        "into",
        "against",
        "über￭",
        "don",
        "seine",
        "ungs￭",
        "l",
        "german",
        "unter￭",
        "government",
        "nach￭",
        "fran￭",
        "bar￭",
        "her",
        "r￭",
        "last",
        "countries",
        "￭’￭",
        "us￭",
        "keine",
        "￭/￭",
        "se￭",
        "ihr",
        "europe",
        "should",
        "bundes￭",
        "ary",
        "zwei",
        "poli￭",
        "since",
        "vom",
        "ing",
        "du",
        "sten",
        "way",
        "da",
        "ter",
        "de￭",
        "leben",
        "diesem",
        "müssen",
        "ine",
        "onen",
        "em￭",
        "ge",
        "according",
        "ate",
        "country",
        "mar￭",
        "take",
        "work",
        "city",
        "some",
        "like",
        "sep￭",
        "to￭",
        "ihrer",
        "h",
        "deutschland",
        "sh￭",
        "ur￭",
        "jan￭",
        "le￭",
        "reich",
        "schaft",
        "jahre",
        "public",
        "important",
        "zusammen￭",
        "w",
        "viele",
        "them",
        "group",
        "any",
        "regierung",
        "chen",
        "me",
        "data",
        "sia",
        "sowie",
        "immer",
        "v",
        "￭;",
        "fall",
        "use",
        "make",
        "ju￭",
        "ans",
        "anderen",
        "percent",
        "ihnen",
        "need",
        "company",
        "just",
        "bank",
        "si￭",
        "e￭",
        "bei￭",
        "however",
        "commission",
        "information",
        "arbeit",
        "national",
        "want",
        "th",
        "part",
        "per",
        "teil",
        "ihren",
        "system",
        "ia",
        "europa",
        "team",
        "mo￭",
        "waren",
        "university",
        "able",
        "co￭",
        "ra￭",
        "unsere",
        "know",
        "place",
        "af￭",
        "during",
        "ed￭",
        "gi￭",
        "daten",
        "where",
        "tur￭",
        "ts",
        "dieses",
        "￭!",
        "ber￭",
        "kon￭",
        "gh￭",
        "member",
        "ersten",
        "life",
        "einig￭",
        "bel￭",
        "während",
        "frei￭",
        "bo￭",
        "co",
        "could",
        "three",
        "ens",
        "seiner",
        "number",
        "–",
        "ien",
        "euro",
        "burg",
        "isra￭",
        "damit",
        "kommission",
        "mich",
        "sei",
        "is￭",
        "ce",
        "op￭",
        "ag",
        "neue",
        "ko￭",
        "and￭",
        "made",
        "nov￭",
        "before",
        "police",
        "ne￭",
        "vi￭",
        "un",
        "frank￭",
        "right",
        "ukra￭",
        "region",
        "being",
        "berlin",
        "even",
        "ab",
        "good",
        "then",
        "must",
        "ob￭",
        "because",
        "stag",
        "development",
        "ation",
        "lon￭",
        "ers",
        "at￭",
        "ts￭",
        "bereits",
        "sta￭",
        "market",
        "long",
        "dann",
        "sagt",
        "still",
        "tober",
        "ität",
        "pro￭",
        "spiel",
        "drei",
        "zi￭",
        "sen￭",
        "says",
        "ag￭",
        "on￭",
        "gen",
        "ti￭",
        "son",
        "see",
        "tin",
        "council",
        "health",
        "business",
        "worden",
        "machen",
        "situation",
        "bin",
        "under",
        "muss",
        "get",
        "hier",
        "der￭",
        "ly",
        "ische",
        "security",
        "ue",
        "￭'",
        "andere",
        "mann",
        "research",
        "go",
        "heit",
        "man￭",
        "same",
        "ad￭",
        "ris￭",
        "nor￭",
        "soll",
        "around",
        "groß￭",
        "children",
        "angel￭",
        "gu￭",
        "stadt",
        "future",
        "support",
        "letzten",
        "entwicklung",
        "federal",
        "ril",
        "economic",
        "geht",
        "y",
        "ic",
        "high",
        "0￭",
        "viel",
        "krank￭",
        "tun",
        "reg￭",
        "et￭",
        "men",
        "tung",
        "problem",
        "mitgli￭",
        "both",
        "frage",
        "sk￭",
        "next",
        "social",
        "best",
        "ald",
        "oc￭",
        "ch",
        "im￭",
        "leag￭",
        "ner",
        "art",
        "wieder",
        "ay",
        "und￭",
        "heute",
        "those",
        "neuen",
        "ler",
        "ationen",
        "gehen",
        "russ￭",
        "“￭",
        "ebru￭",
        "rights",
        "ham￭",
        "ob",
        "welt￭",
        "much",
        "ischen",
        "dollar",
        "help",
        "ländern",
        "ass￭",
        "az￭",
        "north",
        "stand",
        "great",
        "ust",
        "inter￭",
        "dazu",
        "age",
        "ama",
        "ha￭",
        "key",
        "indi￭",
        "human",
        "ira￭",
        "austr￭",
        "pal￭",
        "does",
        "kommen",
        "nien",
        "jedoch",
        "tw￭",
        "istan",
        "ter￭",
        "general",
        "her￭",
        "ington",
        "mi￭",
        "ca",
        "aug￭",
        "gen￭",
        "ger￭",
        "person",
        "including",
        "bi￭",
        "ner￭",
        "ni￭",
        "women",
        "kl￭",
        "ex￭",
        "mp￭",
        "used",
        "ah￭",
        "here",
        "￭:￭",
        "ser￭",
        "ihrem",
        "ei￭",
        "services",
        "re",
        "ain",
        "frau￭",
        "stri￭",
        "south",
        "da￭",
        "ich￭",
        "jährige",
        "ak￭",
        "schon",
        "global",
        "while",
        "wo￭",
        "wash￭",
        "di",
        "￭”",
        "possible",
        "dabei",
        "ph￭",
        "service",
        "ins",
        "ican",
        "europäische",
        "tern",
        "through",
        "bri￭",
        "already",
        "ang￭",
        "gew￭",
        "think",
        "energy",
        "sondern",
        "did",
        "fri￭",
        "tu￭",
        "home",
        "second",
        "ten￭",
        "party",
        "se",
        "finden",
        "x￭",
        "afri￭",
        "order",
        "erste",
        "back",
        "men￭",
        "merk￭",
        "kunft",
        "report",
        "jetzt",
        "mal",
        "ei",
        "est￭",
        "sian",
        "univers￭",
        "him",
        "informationen",
        "today",
        "br￭",
        "few",
        "dienst￭",
        "jahr￭",
        "le",
        "case",
        "sam￭",
        "den￭",
        "gre￭",
        "car￭",
        "kan￭",
        "tionen",
        "hr",
        "house",
        "change",
        "ago",
        "foreign",
        "os",
        "aten",
        "months",
        "wollen",
        "billion",
        "weitere",
        "vol￭",
        "own",
        "unserer",
        "$￭",
        "je￭",
        "ic￭",
        "ne",
        "denten",
        "geben",
        "office",
        "doch",
        "beim",
        "law",
        "zei",
        "eg￭",
        "cent",
        "ste",
        "x",
        "frau",
        "urs￭",
        "family",
        "einige",
        "vergangenen",
        "mir",
        "policy",
        "lage",
        "eng￭",
        "wo",
        "sonn￭",
        "bay￭",
        "länder",
        "darauf",
        "nun",
        "rück￭",
        "bra￭",
        "war￭",
        "ä￭",
        "days",
        "zer￭",
        "ie",
        "ese",
        "management",
        "seinen",
        "financial",
        "ö￭",
        "start",
        "har￭",
        "schul￭",
        "jo￭",
        "ated",
        "schwei￭",
        "rund",
        "court",
        "times",
        "ok￭",
        "würde",
        "zei￭",
        "alien",
        "ung￭",
        "based",
        "parliament",
        "as￭",
        "ern￭",
        "wirtschaft",
        "kinder",
        "wissen",
        "dafür",
        "kar￭",
        "lebens￭",
        "weg",
        "find",
        "ec￭",
        "ßen￭",
        "ats￭",
        "so￭",
        "open",
        "om￭",
        "wegen",
        "fre￭",
        "ica",
        "besch￭",
        "diesen",
        "gut",
        "sehen",
        "dung",
        "every",
        "eur",
        "sollte",
        "dec￭",
        "sa￭",
        "wei￭",
        "land￭",
        "ating",
        "sen",
        "ats",
        "mensch￭",
        "lei￭",
        "span￭",
        "area",
        "chen￭",
        "rei￭",
        "rat",
        "gung",
        "denen",
        "weiter",
        "organisation",
        "rechts￭",
        "arbeiten",
        "weil",
        "ati￭",
        "ziel",
        "meeting",
        "companies",
        "„￭",
        "protection",
        "hin￭",
        "pu￭",
        "ish",
        "darüber",
        "week",
        "etwa",
        "islam￭",
        "punkt",
        "du￭",
        "come",
        "deutschen",
        "online",
        "finanz￭",
        "dis￭",
        "steht",
        "political",
        "website",
        "agreement",
        "set",
        "schw￭",
        "why",
        "sicherheit",
        "sollten",
        "markt",
        "jap￭",
        "ada",
        "britan￭",
        "pol￭",
        "nieder￭",
        "bereich",
        "products",
        "eb￭",
        "real",
        "könnte",
        "ul￭",
        "wed￭",
        "four",
        "zahl",
        "ger",
        "geschichte",
        "ve",
        "recht",
        "working",
        "ef￭",
        "ton",
        "meine",
        "selbst",
        "no￭",
        "oly￭",
        "kli￭",
        "gab",
        "ry",
        "industry",
        "different",
        "con￭",
        "los",
        "further",
        "liegt",
        "hatten",
        "available",
        "example",
        "une",
        "ben￭",
        "uk",
        "all￭",
        "gef￭",
        "sau￭",
        "taken",
        "ohne",
        "mal￭",
        "'￭",
        "power",
        "fast",
        "ria",
        "nesday",
        "uni",
        "found",
        "within",
        "￭“",
        "internet",
        "arden",
        "going",
        "bre￭",
        "etwas",
        "gruppe",
        "kre￭",
        "treffen",
        "te￭",
        "chan￭",
        "stra￭",
        "min￭",
        "il￭",
        "ates",
        "kein",
        "tes",
        "wichtig",
        "enten",
        "tri￭",
        "sagen",
        "jahres",
        "isch",
        "ad",
        "lu￭",
        "too",
        "su￭",
        "davon",
        "christ￭",
        "trade",
        "stellen",
        "alles",
        "bericht",
        "kol￭",
        "prime",
        "fin￭",
        "mer￭",
        "geb￭",
        "media",
        "q",
        "erhalten",
        "always",
        "flü￭",
        "past",
        "down",
        "pre￭",
        "west￭",
        "things",
        "decision",
        "macht",
        "technology",
        "internationalen",
        "another",
        "maßnahmen",
        "members",
        "kunden",
        "ay￭",
        "pro",
        "ac￭",
        "allen",
        "do￭",
        "again",
        "stehen",
        "korea",
        "mittel￭",
        "weise",
        "east",
        "fragen",
        "can￭",
        "five",
        "vier",
        "increase",
        "central",
        "project",
        "woche",
        "esday",
        "arbeits￭",
        "school",
        "following",
        "ganz",
        "until",
        "announced",
        "air",
        "große",
        "lichen",
        "several",
        "werde",
        "growth",
        "half",
        "live",
        "each",
        "ber",
        "gang",
        "board",
        "po￭",
        "schutz",
        "become",
        "whether",
        "level",
        "arab￭",
        "lo￭",
        "haus",
        "ations",
        "course",
        "minist￭",
        "liche",
        "seinem",
        "process",
        "durch￭",
        "study",
        "called",
        "enden",
        "lot",
        "ihn",
        "cht￭",
        "nation￭",
        "say",
        "ce￭",
        "without",
        "play",
        "third",
        "free",
        "politik",
        "laut",
        "mis￭",
        "ted",
        "climate",
        "iert",
        "tv",
        "among",
        "halten",
        "form",
        "ek￭",
        "möglich",
        "institute",
        "och",
        "ma",
        "former",
        "israel￭",
        "ere",
        "rolle",
        "rechte",
        "grund",
        "deutsche",
        "plan",
        "lich",
        "risk",
        "military",
        "better",
        "aff￭",
        "dri￭",
        "allem",
        "food",
        "partner",
        "beiden",
        "id",
        "ischer",
        "together",
        "far",
        "ach￭",
        "staat",
        "tish",
        "nord￭",
        "&",
        "committee",
        "role",
        "ke",
        "satur￭",
        "mär￭",
        "personal",
        "gesellschaft",
        "ot￭",
        "süd￭",
        "fren￭",
        "türk￭",
        "march",
        "center",
        "alt",
        "chin￭",
        "position",
        "result",
        "took",
        "rien",
        "familie",
        "young",
        "son￭",
        "due",
        "pa",
        "eten",
        "zurück￭",
        "main",
        "angri￭",
        "sal￭",
        "lichkeit",
        "geschäfts￭",
        "west",
        "uli",
        "least",
        "me￭",
        "ohn",
        "av￭",
        "news",
        "komm￭",
        "meisten",
        "fact",
        "point",
        "nahme",
        "zeit￭",
        "mor￭",
        "car",
        "recent",
        "ank￭",
        "großen",
        "fünf",
        "mün￭",
        "rate",
        "möchte",
        "head",
        "ali￭",
        "dern",
        "ort",
        "systems",
        "lassen",
        "pf￭",
        "dez￭",
        "unser",
        "ther￭",
        "held",
        "provide",
        "sl￭",
        "grund￭",
        "gesch￭",
        "hotel",
        "unterstützung",
        "off",
        "told",
        "community",
        "history",
        "fi￭",
        "major",
        "ms",
        "continue",
        "sache",
        "money",
        "ze",
        "nächsten",
        "rahmen",
        "spielen",
        "ato",
        "ru￭",
        "clear",
        "haup￭",
        "kin￭",
        "krieg",
        "wal￭",
        "bekannt",
        "ep￭",
        "look",
        "tel￭",
        "top",
        "per￭",
        "au",
        "ard",
        "ael",
        "denn",
        "ig￭",
        "hei￭",
        "yet",
        "hand",
        "app",
        "capital",
        "mail",
        "hi￭",
        "aller",
        "ol￭",
        "seite",
        "large",
        "ker",
        "är￭",
        "champ￭",
        "largest",
        "verein￭",
        "ho￭",
        "bot￭",
        "reported",
        "gegenüber",
        "wirtschafts￭",
        "fest￭",
        "daten￭",
        "nations",
        "kind",
        "san",
        "ff",
        "ord￭",
        "ions",
        "kommt",
        "sicherheits￭",
        "bor￭",
        "ck",
        "bringen",
        "por￭",
        "game",
        "term",
        "experience",
        "erklärte",
        "facebook",
        "water",
        "bal￭",
        "quality",
        "ran￭",
        "google",
        "q￭",
        "wäre",
        "zusammen",
        "believe",
        "sc￭",
        "alen",
        "economy",
        "period",
        "expected",
        "currently",
        "ters",
        "fl￭",
        "daß",
        "ting",
        "mittel",
        "gemacht",
        "cooperation",
        "deal",
        "hoch￭",
        "dort",
        "director",
        "cher￭",
        "mat￭",
        "show",
        "ur",
        "film",
        "eh￭",
        "addition",
        "vielen",
        "cel￭",
        "sch",
        "phone",
        "unseren",
        "led",
        "ack",
        "jer￭",
        "weltweit",
        "lin￭",
        "welche",
        "lament",
        "less",
        "zweiten",
        "sü￭",
        "medi￭",
        "könig￭",
        "access",
        "name",
        "nachdem",
        "gel",
        "ant￭",
        "later",
        "attack",
        "demo￭",
        "blick",
        "erin",
        "ban",
        "hospital",
        "pres￭",
        "angaben",
        "crisis",
        "total",
        "helfen",
        "sollen",
        "gener￭",
        "ds",
        "question",
        "führen",
        "ili￭",
        "studie",
        "genheit",
        "musli￭",
        "cher",
        "essen",
        "ong",
        "ierung",
        "terror￭",
        "basis",
        "hu￭",
        "early",
        "män￭",
        "ball",
        "char￭",
        "control",
        "statt",
        "wahl",
        "aly",
        "heraus￭",
        "stieg",
        "peace",
        "ii",
        "fire",
        "small",
        "sti￭",
        "month",
        "agency",
        "entscheidung",
        "spiel￭",
        "association",
        "innen",
        "really",
        "therefore",
        "ihm",
        "zen",
        "frie￭",
        "bul￭",
        "gebracht",
        "body",
        "ist￭",
        "druck",
        "cup",
        "ster￭",
        "ange￭",
        "geld",
        "legen",
        "ou￭",
        "ale",
        "bert",
        "care",
        "lan￭",
        "mex￭",
        "einfach",
        "swit￭",
        "teil￭",
        "ev￭",
        "conference",
        "event",
        "visit",
        "bu￭",
        "give",
        "ete",
        "under￭",
        "anfang",
        "woman",
        "derzeit",
        "berg",
        "put",
        "arbeit￭",
        "middle",
        "six",
        "ks￭",
        "weeks",
        "abend",
        "society",
        "krieg￭",
        "action",
        "current",
        "ministry",
        "cor￭",
        "erst",
        "ieren",
        "ga",
        "fuß￭",
        "des￭",
        "kor￭",
        "ana",
        "möglichkeit",
        "landes",
        "never",
        "klar",
        "final",
        ".",
        "death",
        "sea",
        "force",
        "möchten",
        "gute",
        "ben",
        "ors",
        "warum",
        "satz",
        "vid",
        "wür￭",
        "anti",
        "kur￭",
        "daran",
        "killed",
        "insbesondere",
        "wer￭",
        "sowohl",
        "department",
        "known",
        "alia",
        "ik￭",
        "ensure",
        "building",
        "local",
        "areas",
        "wert",
        "nis",
        "öster￭",
        "means",
        "aria",
        "tian",
        "gilt",
        "yp￭",
        "qu￭",
        "environment",
        "looking",
        "lands",
        "forschung",
        "nehmen",
        "keinen",
        "net￭",
        "gas",
        "vorsitz￭",
        "ant",
        "produkte",
        "red",
        "leader",
        "mili￭",
        "unternehmen￭",
        "personen",
        "increased",
        "production",
        "größte",
        "big",
        "ip",
        "bau￭",
        "account",
        "erklär￭",
        "lange",
        "herr",
        "pay",
        "address",
        "stellung",
        "museum",
        "ator",
        "programme",
        "ta￭",
        "ona",
        "setzung",
        "mehr￭",
        "gel￭",
        "zurück",
        "ah",
        "pri￭",
        "sicht",
        "bürger￭",
        "tag￭",
        "tic",
        "once",
        "inf￭",
        "mein",
        "größten",
        "alifor￭",
        "behörden",
        "besteht",
        "zwei￭",
        "ums",
        "denken",
        "interest",
        "education",
        "statement",
        "left",
        "especially",
        "pl￭",
        "allerdings",
        "customers",
        "flug￭",
        "ministerium",
        "tion",
        "chance",
        "afrika",
        "weniger",
        "investment",
        "schutz￭",
        "os￭",
        "kam",
        "sicher",
        "nie",
        "special",
        "oh￭",
        "night",
        "genommen",
        "wirkungen",
        "space",
        "ender",
        "forward",
        "ba",
        "internationale",
        "ban￭",
        "nen",
        "election",
        "öl￭",
        "hal￭",
        "neu￭",
        "private",
        "child",
        "problems",
        "came",
        "disease",
        "bar",
        "ken",
        "spokes￭",
        "ihres",
        "rates",
        "across",
        "et",
        "tä￭",
        "almost",
        "got￭",
        "eland",
        "später",
        "full",
        "att￭",
        "ann￭",
        "sol￭",
        "dar￭",
        "ing￭",
        "needs",
        "ka",
        "inge",
        "republik",
        "cell￭",
        "del￭",
        "job",
        "est",
        "moment",
        "living",
        "chief",
        "innerhalb",
        "les",
        "￭2",
        "besten",
        "abkommen",
        "ganzen",
        "ges￭",
        "fahr￭",
        "verfü￭",
        "issue",
        "heiten",
        "mun￭",
        "gegen￭",
        "seien",
        "ut￭",
        "measures",
        "hol￭",
        "gent￭",
        "jeder",
        "weiß",
        "died",
        "hunder￭",
        "platz",
        "act",
        "ja",
        "operation",
        "ort￭",
        "ens￭",
        "pe￭",
        "teilte",
        "authorities",
        "using",
        "lam￭",
        "führung",
        "tei",
        "eigenen",
        "wirklich",
        "bietet",
        "gesundheits￭",
        "wish",
        "verb￭",
        "kosten",
        "unterstützen",
        "konfli￭",
        "heart",
        "ever",
        "kanz￭",
        "teile",
        "cannot",
        "something",
        "fen",
        "gl￭",
        "thing",
        "konnte",
        "nutzen",
        "wi￭",
        "bom￭",
        "given",
        "erfol￭",
        "investi￭",
        "beginning",
        "anischen",
        "mein￭",
        "eter",
        "rest",
        "mel￭",
        "done",
        "share",
        "außerdem",
        "common",
        "non",
        "vertei￭",
        "alter",
        "fer￭",
        "tel",
        "making",
        "medical",
        "licher",
        "amerika",
        "enhaus",
        "ert",
        "anti￭",
        "hau￭",
        "programm",
        "pau￭",
        "taking",
        "einmal",
        "century",
        "ie￭",
        "professor",
        "secretary",
        "inian",
        "mitglied",
        "daher",
        "love",
        "bedeut￭",
        "nichts",
        "ü￭",
        "ra",
        "ally",
        "tage",
        "bl￭",
        "season",
        "comes",
        "insgesamt",
        "grün￭",
        "thema",
        "produk￭",
        "fra￭",
        "wor￭",
        "star",
        "interview",
        "kt",
        "würden",
        "gt",
        "ta",
        "mindestens",
        "dam",
        "sechs",
        "bun￭",
        "apple",
        "offer",
        "spieler",
        "centre",
        "ide￭",
        "citizens",
        "rec￭",
        "ents",
        "ku￭",
        "com￭",
        "initiative",
        "quarter",
        "coming",
        "hilfe",
        "erreichen",
        "won",
        "asia",
        "forces",
        "la￭",
        "erte",
        "strei￭",
        "press",
        "lives",
        "mark",
        "view",
        "nuclear",
        "side",
        "hand￭",
        "pp￭",
        "industrie",
        "brit￭",
        "results",
        "dessen",
        "leading",
        "legal",
        "zudem",
        "rie￭",
        "responsible",
        "tions￭",
        "jahres￭",
        "bit￭",
        "gegeben",
        "konferenz",
        "brü￭",
        "drit￭",
        "lösung",
        "bau",
        "close",
        "line",
        "beziehungen",
        "em",
        "opportunity",
        "product",
        "bevölkerung",
        "ierte",
        "besonders",
        "particular",
        "bürger",
        "reihe",
        "weiterhin",
        "stu￭",
        "post",
        "ierungs￭",
        "rich",
        "cases",
        "video",
        "refugees",
        "preis",
        "network",
        "seen",
        "population",
        "ging",
        "schl￭",
        "contact",
        "ren￭",
        "els",
        "erung",
        "pak￭",
        "natürlich",
        "(",
        "%",
        "science",
        "necessary",
        "hope",
        "hard",
        "sionen",
        "euro￭",
        "software",
        "gar￭",
        "gesundheit",
        "alian",
        "kampf",
        "sales",
        "sure",
        "strong",
        "auto￭",
        "administration",
        "sector",
        "bleiben",
        "for￭",
        "reason",
        "republi￭",
        "fte",
        "führer",
        "via",
        "feel",
        "justice",
        "teilen",
        "hang",
        "meet",
        "wer",
        "sogar",
        "reise",
        "ür￭",
        "mos￭",
        "conditions",
        "longer",
        "jährigen",
        "cht",
        "swe￭",
        "gericht",
        "darunter",
        "krise",
        "schafts￭",
        "cr￭",
        "previous",
        "step",
        "verletzt",
        "j",
        "furt",
        "wachstum",
        "park",
        "ellen",
        "keep",
        "werk",
        "netz￭",
        "zentr￭",
        "hours",
        "eg",
        "often",
        "entwickl￭",
        "tra￭",
        "published",
        "mehrere",
        "he￭",
        "attacks",
        "deren",
        "herz￭",
        "ver",
        "je",
        "lux￭",
        "zentrum",
        "gesagt",
        "win",
        "res￭",
        "let",
        "ons",
        "meiner",
        "besser",
        "border",
        "aufgrund",
        "mitglieder",
        "sm￭",
        "amerikanischen",
        "chtlin￭",
        "room",
        "wieder￭",
        "oil",
        "met￭",
        "difficult",
        "amt",
        "others",
        "hel￭",
        "beginn",
        "mitarbeiter",
        "ash￭",
        "abge￭",
        "training",
        "lead",
        "little",
        "ey",
        "sprecher",
        "god",
        "design",
        "ways",
        "hinaus",
        "schritt",
        "projekt",
        "present",
        "deshalb",
        "raum",
        "football",
        "gehört",
        "having",
        "zimmer",
        "politischen",
        "music",
        "matter",
        "leute",
        "church",
        "mu￭",
        "safety",
        "games",
        "beste",
        "bet￭",
        "tungs￭",
        "field",
        "könnten",
        "fälle",
        "pr￭",
        "ore",
        "located",
        "bieten",
        "majority",
        "pati￭",
        "price",
        "western",
        "impact",
        "ast￭",
        "terms",
        "eri￭",
        "ebenfalls",
        "weit",
        "stellt",
        "kommenden",
        "probleme",
        "jeden",
        "lau￭",
        "twitter",
        "particularly",
        "executive",
        "portu￭",
        "cancer",
        "white",
        "stein",
        "bs",
        "ands",
        "low",
        "markets",
        "befindet",
        "bro￭",
        "rian",
        "treatment",
        "conflict",
        "bedeutet",
        "rise",
        "pap￭",
        "hin",
        "ente",
        "positive",
        "focus",
        "prin￭",
        "nutz￭",
        "bedingungen",
        "affairs",
        "bereit",
        "än￭",
        "emen",
        "col￭",
        "dan￭",
        "ster",
        "ment",
        "book",
        "born",
        "dent￭",
        "bia",
        "tungen",
        "schaften",
        "foundation",
        "ismus",
        "deutlich",
        "nia",
        "by￭",
        "holl￭",
        "whole",
        "might",
        "herr￭",
        "stunden",
        "cause",
        "over￭",
        "verantwor￭",
        "away",
        "konz￭",
        "ör￭",
        "please",
        "ussel￭",
        "sien",
        "verschiedenen",
        "la",
        "lower",
        "möglichkeiten",
        "energie￭",
        "higher",
        "ck￭",
        "umwelt￭",
        "dy",
        "obwohl",
        "ci￭",
        "ergebnis",
        "club",
        "innovation",
        "improve",
        "ste￭",
        "tive",
        "involved",
        "af",
        "euros",
        "doing",
        "mann￭",
        "neben",
        "ca￭",
        "verfahren",
        "democratic",
        "gemeinsam",
        "end￭",
        "tions",
        "issues",
        "wahl￭",
        "organization",
        "vote",
        "compared",
        "injured",
        "unterstützt",
        "￭]",
        "front",
        "aktion",
        "willi￭",
        "genau",
        "students",
        "ziehen",
        "dog￭",
        "asked",
        "swis￭",
        "bes￭",
        "fest",
        "station",
        "transport",
        "cy￭",
        "tagen",
        "sport",
        "pa￭",
        "mark￭",
        "mac￭",
        "digital",
        "official",
        "ony",
        "employees",
        "kräfte",
        "mund",
        "dest￭",
        "everything",
        "partners",
        "ft",
        "success",
        "ence",
        "go￭",
        "ico",
        "alem",
        "ath￭",
        "somm￭",
        "eastern",
        "findet",
        "hauptstadt",
        "ergebnisse",
        "gesam￭",
        "violence",
        "mas",
        "ll",
        "gewesen",
        "projects",
        "goal",
        "tigen",
        "wagen",
        "eu￭",
        "ron￭",
        "su",
        "behandlung",
        "lerin",
        "list",
        "omas",
        "zwar",
        "str￭",
        "program",
        "gemein￭",
        "certain",
        "fight",
        "staat￭",
        "bevor",
        "ari￭",
        "ece",
        "tax",
        "zahlen",
        "wasser",
        "mig￭",
        "friends",
        "serious",
        "gebiet",
        "tischen",
        "ings",
        "kri￭",
        "shall",
        "chef",
        "potential",
        "test",
        "oll￭",
        "coin",
        "weiteren",
        "wol￭",
        "received",
        "points",
        "jedes",
        "date",
        "ations￭",
        "gekommen",
        "handelt",
        "qualität",
        "folgen",
        "fällen",
        "range",
        "ven￭",
        "innen￭",
        "tik￭",
        "sit￭",
        "inst￭",
        "kamp￭",
        "russischen",
        "fa",
        "xit",
        "zehn",
        "einigen",
        "quart￭",
        "relations",
        "morning",
        "average",
        "hen",
        "esse",
        "include",
        "führt",
        "ß￭",
        "einsatz",
        "enz",
        "zone",
        "og￭",
        "rules",
        "face",
        "lungen",
        "ex",
        "call",
        "ladimir",
        "kraft",
        "works",
        "regional",
        "exchange",
        "weiter￭",
        "chairman",
        "plan￭",
        "ziele",
        "wants",
        "standards",
        "vergleich",
        "summer",
        "gemeinschaft",
        "risiko",
        "civil",
        "zeigen",
        "ffe",
        "amount",
        "fund",
        "ün￭",
        "namen",
        "mitt￭",
        "create",
        "vice",
        "various",
        "bekommen",
        "setzen",
        "opfer",
        "ier￭",
        "verwendet",
        "arbei￭",
        "parents",
        "veröffentlicht",
        "indem",
        "tor",
        "bitte",
        "tische",
        "ators",
        "schnell",
        "gleich￭",
        "site",
        "einzige",
        "gra￭",
        "geri￭",
        "ya",
        "mission",
        "micro￭",
        "lost",
        "ierten",
        "ahlen",
        "paar",
        "regime",
        "sa",
        "cost",
        "hätte",
        "clin￭",
        "solutions",
        "vo",
        "getötet",
        "return",
        "evening",
        "häl￭",
        "verbrau￭",
        "agentur",
        "recently",
        "sustainable",
        "verbessern",
        "started",
        "out￭",
        "activities",
        "akti￭",
        "events",
        "enough",
        "mutter",
        "zeigt",
        "significant",
        "tige",
        "slo￭",
        "ity",
        "erklärt",
        "nung",
        "vergan￭",
        "hung￭",
        "alität",
        "ames",
        "pop￭",
        "geh￭",
        "bru￭",
        "schaffen",
        "tet",
        "island",
        "nationalen",
        "ohn￭",
        "ty",
        "oren",
        "sprechen",
        "strategy",
        "ability",
        "cities",
        "dro￭",
        "arm￭",
        "rh￭",
        "soon",
        "reports",
        "pet￭",
        "ian",
        "ps",
        "sing￭",
        "￭&￭",
        "spiele",
        "aid",
        "glauben",
        "leaders",
        "solution",
        "father",
        "ists",
        "tat￭",
        "erwartet",
        "questions",
        "chte",
        "happy",
        "zung",
        "fol￭",
        "cow",
        "likely",
        "added",
        "studies",
        "king",
        "vertrag",
        "ker￭",
        "zugang",
        "bildung",
        "deb￭",
        "politische",
        "selbst￭",
        "stelle",
        "eren",
        "bring",
        "takes",
        "ungs",
        "pra￭",
        "é￭",
        "kurz",
        "anderem",
        "tor￭",
        "mass￭",
        "lauf￭",
        "sei￭",
        "sieht",
        "ff￭",
        "ze￭",
        "parties",
        "sem￭",
        "haltung",
        "ind￭",
        "idea",
        "air￭",
        "wider￭",
        "sub￭",
        "teams",
        "letzte",
        "series",
        "ell",
        "ola",
        "summit",
        "groups",
        "ws",
        "kirche",
        "äng￭",
        "dr￭",
        "value",
        "responsibility",
        "ology",
        "zuvor",
        "natural",
        "chter",
        "def￭",
        "tritt",
        "inn￭",
        "subject",
        "artikel",
        "elle",
        "worked",
        "wanted",
        "stand￭",
        "dem￭",
        "wichtige",
        "bild",
        "mier￭",
        "schwer",
        "glaube",
        "wasser￭",
        "währ￭",
        "street",
        "entschei￭",
        "fer",
        "len",
        "thousands",
        "regulation",
        "entwickelt",
        "plans",
        "einschließlich",
        "gericht￭",
        "stimmung",
        "atom￭",
        "freedom",
        "organisationen",
        "mother",
        "wahr￭",
        "pan￭",
        "ober￭",
        "went",
        "chten",
        "ai",
        "medien",
        "na",
        "technologie",
        "joint",
        "beam￭",
        "sitz",
        "travel",
        "protect",
        "prosec￭",
        "rd",
        "nation",
        "became",
        "anische",
        "town",
        "energie",
        "opposition",
        "gele￭",
        "environmental",
        "liegen",
        "enk￭",
        "stell￭",
        "ost￭",
        "falls",
        "utt￭",
        "tour",
        "beide",
        "growing",
        "liber￭",
        "understand",
        "bus",
        "kat￭",
        "bisher",
        "try",
        "iss￭",
        "efforts",
        "gesetz",
        "diplom￭",
        "gleichzeitig",
        "short",
        "strategie",
        "ordn￭",
        "5￭",
        "ee",
        "dienstleistungen",
        "budget",
        "handels￭",
        "generation",
        "bur￭",
        "fe",
        "richtung",
        "arrested",
        "brauchen",
        "chester",
        "stark",
        "san￭",
        "gr￭",
        "nothing",
        "near",
        "institut",
        "ph",
        "ade",
        "hätten",
        "player",
        "verhandlungen",
        "decided",
        "ley",
        "schau￭",
        "ang",
        "kontrolle",
        "mobile",
        "feu￭",
        "ep",
        "priv￭",
        "successful",
        "demokrati￭",
        "patients",
        "wichtigsten",
        "reduce",
        "oft",
        "form￭",
        "auto",
        "seh￭",
        "gerade",
        "ida",
        "relationship",
        "befinden",
        "stay",
        "amaz￭",
        "annual",
        "markt￭",
        "gestellt",
        "äre",
        "elections",
        "finale",
        "zug",
        "wohn￭",
        "nahmen",
        "run",
        "verbindung",
        "tik",
        "gal",
        "forderungen",
        "hundert",
        "single",
        "zen￭",
        "itself",
        "wide",
        "kam￭",
        "computer",
        "finance",
        "mus￭",
        "makes",
        "move",
        "we￭",
        "nisse",
        "ro",
        "reform",
        "ism",
        "learn",
        "campaign",
        "nehmer",
        "respect",
        "jobs",
        "punkte",
        "beispielsweise",
        "ties",
        "commission￭",
        "psych￭",
        "bereichen",
        "block￭",
        "hr￭",
        "kal￭",
        "entwickeln",
        "met",
        "although",
        "premi￭",
        "demand",
        "leave",
        "ahr￭",
        "users",
        "pen￭",
        "susp￭",
        "performance",
        "3￭",
        "zufolge",
        "road",
        "chain",
        "tst￭",
        "bran￭",
        "unde",
        "miss￭",
        "fa￭",
        "reisen",
        "verwenden",
        "seines",
        "cedes",
        "light",
        "dienst",
        "behörde",
        "nern",
        "fach￭",
        "nearly",
        "airport",
        "began",
        "igkeiten",
        "mil￭",
        "partner￭",
        "changes",
        "om",
        "alisierung",
        "cu￭",
        "voll￭",
        "baden",
        "versuchen",
        "effect",
        "provided",
        "ess￭",
        "liebe",
        "gern",
        "amerikan￭",
        "ance",
        "fern￭",
        "soft",
        "stock",
        "olog￭",
        "article",
        "fonds",
        "grand",
        "wel￭",
        "fortschrit￭",
        "popular",
        "kingdom",
        "acc￭",
        "ines",
        "competition",
        "remain",
        "jugend￭",
        "career",
        "veränder￭",
        "wollte",
        "grenze",
        "ding",
        "stop",
        "investigation",
        "nähe",
        "militär￭",
        "mitte",
        "ssel",
        "remains",
        "ier",
        "vielleicht",
        "cker",
        "sprache",
        "formen",
        "schwe￭",
        "develop",
        "stad￭",
        "flights",
        "dam￭",
        "fähigkeit",
        "freiheit",
        "heißt",
        "developed",
        "marketing",
        "bleibt",
        "fans",
        "io",
        "ow￭",
        "northern",
        "verantwortlich",
        "adi￭",
        "anzahl",
        "saison",
        "workers",
        "acht",
        "produktion",
        "true",
        "agreed",
        "ko",
        "enen",
        "höhe",
        "sozial￭",
        "easy",
        "zig",
        "anz",
        "officer",
        "vater",
        "luft￭",
        "ki",
        "nature",
        "ones",
        "talks",
        "brechen",
        "det",
        "culture",
        "fluss",
        "institutions",
        "costs",
        "ut",
        "effective",
        "isco",
        "teilung",
        "ierungen",
        "seven",
        "outside",
        "biggest",
        "1￭",
        "released",
        "established",
        "ereig￭",
        "blood",
        "körper",
        "lang",
        "schlag",
        "pressure",
        "parts",
        "pool",
        "towards",
        "prices",
        "gesetz￭",
        "ush",
        "halt",
        "sche",
        "morgen",
        "tt￭",
        "specific",
        "throughout",
        "everyone",
        "che",
        "schi￭",
        "dorf",
        "reach",
        "hoff￭",
        "ken￭",
        "got",
        "dungen",
        "erreicht",
        "ask",
        "negotiations",
        "tigung",
        "kong",
        "lose",
        "late",
        "ebene",
        "zeitraum",
        "besuch",
        "digung",
        "denke",
        "sel￭",
        "darin",
        "zer",
        "offers",
        "ses",
        "ark￭",
        "enz￭",
        "trag",
        "version",
        "é",
        "ganze",
        "related",
        "behind",
        "prevent",
        "resolution",
        "eth",
        "vier￭",
        "zeiten",
        "construction",
        "antwor￭",
        "meister",
        "tiker",
        "army",
        "along",
        "researchers",
        "active",
        "details",
        "geführt",
        "english",
        "effects",
        "iz￭",
        "prozess",
        "story",
        "erfahrung",
        "sanctions",
        "fahrer",
        "my￭",
        "kom￭",
        "landes￭",
        "plant",
        "folge",
        "tland",
        "anwen￭",
        "phase",
        "receive",
        "super￭",
        "gefunden",
        "rank",
        "resources",
        "net",
        "billi￭",
        "bad",
        "sts",
        "schule",
        "wh￭",
        "ous",
        "gruppen",
        "developing",
        "deut￭",
        "though",
        "enna",
        "val￭",
        "integration",
        "thus",
        "vis￭",
        "verbesser￭",
        "bel",
        "suchen",
        "rat￭",
        "ron",
        "lö￭",
        "aim",
        "-￭",
        "gehören",
        "themselves",
        "sent",
        "solche",
        "äu￭",
        "flüge",
        "vene￭",
        "beschäf￭",
        "despite",
        "schützen",
        "manager",
        "sports",
        "gart",
        "unserem",
        "stage",
        "arian",
        "nis￭",
        "tex￭",
        "fu￭",
        "hause",
        "quali￭",
        "founded",
        "ba￭",
        "labour",
        "beru￭",
